[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-emoji-toolbar",
  "code-block-copy",
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-spaced-repetition",
  "sliding-panes-obsidian",
  "obsidian-hider",
  "periodic-notes",
  "obsidian-icon-folder",
  "cmenu-plugin",
  "folder-note-plugin",
  "oz-image-plugin"
]